[
    {
        "url": "https://isbul.net/is-ilani/insaat-muhendisi-is-ilani-41882901",
        "keyword": "yazılım mühendisi",
        "src": "isbulnet",
        "title": "İnşaat mühendisi",
        "general-desc": "Tecrübe aranmıyor Bir yerde çalışırken de ek olarak olur. Şantiye şefliği imza yetkisini kullanma ile ilgili İnşaat mühendisi Tecrübe aranmıyor Bir yerde çalışırken de ek olarak olur. Şantiye şefliği imza yetkisini kullanma ile ilgili İnşaat mühendisi "
    },
    {
        "url": "https://isbul.net/is-ilani/yazilim-gelistirme-muhendisi-is-ilani-49271302",
        "keyword": "yazılım mühendisi",
        "src": "isbulnet",
        "title": "Yazılım Geliştirme Mühendisi",
        "general-desc": "Microsoft Dynamics 365 programını kullanan yabancı firmalara destek vermek üzere Yazılım Geliştirme Mühendisi arayışımız bulunmaktadır. Müşteri toplantılarında İngilizce konuşulmaktadır. Müşteri firmanın programla ilgili isteklerini anlayıp yapılacakları anlatılabilmeli... Mutlaka İngilizce konuşulabilen, Microsoft Dynamics konusunda tecrübe sahibi adayların başvurularını bekliyoruz. Bir süre eğitimden sonra evden de çalışılabilir. İş konusunda İngilizce görüşme yapılacaktır. "
    },
    {
        "url": "https://isbul.net/is-ilani/yazilim-uzmani-is-ilani-99722723",
        "keyword": "yazılım mühendisi",
        "src": "isbulnet",
        "title": "Yazılım Uzmanı",
        "general-desc": "Elektronik ticaret ve bir çok yazılım ve aplikasyon konusunda ürün geliştirmek ile çalışıyoruz. Web tabanlı uygulama geliştirmede deneyimli PHP , flutter , laravel bilen ve hakim İlgili adayların başvurularını bekliyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/yazilimci-is-ilani-24489716",
        "keyword": "yazılım mühendisi",
        "src": "isbulnet",
        "title": "Yazılımcı",
        "general-desc": "Bir websitesinin benzer şablona göre sıfırdan tekrar yazılımı, geliştirilmesi vb. Fullstack developer, Güncel yazılımlara hakim, Proje yönetmeyi bilen, Proje kontrollerini ve güncellemelerini yapabilecek, Projeyi A'dan Z'ye yürütebilecek (live sürecine kadar), İlgili adayların başvurularını bekliyoruz "
    },
    {
        "url": "https://isbul.net/is-ilani/yazilim-gelistirme-uzmani-is-ilani-02208687",
        "keyword": "yazılım mühendisi",
        "src": "isbulnet",
        "title": "Yazılım geliştirme uzmanı",
        "general-desc": "PHP Laravel veya diğer frameworklerinden en az birinde ileri seviye, API ve Web servis geliştirebilen, Sektörde 4 yıl ve üzeri çalışmış, html, css, mysql, js, jq bilgisi olan, Linux işletim sistemine hakim, Flutter, swift, kotlin, dart, ionic hibrit uygulama dilinden en az birisinde ileri seviye, Android ve IOS sistemine hakim, JSON ve XML haberleşmesine hakim, Front-end & Back-end çalışabilen, Web Yazılımcı arkadaşlar arıyoruz. SABİT 7.000TL MAAŞ + SİGORTA + YEMEK "
    },
    {
        "url": "https://isbul.net/is-ilani/genclere-is-imkani-is-ilani-61135352",
        "keyword": "iş analisti",
        "src": "isbulnet",
        "title": "Gençlere İş İmkanı",
        "general-desc": "Günde 6 saat çalışıyoruz. Saat : 11.00 / 17.00 arası çalışılmaktadır. Firmamızın üretimini yapmış olduğu yerli üretim Herbadent marka diş macunlarımızın 15 kişilik öğrenci gruplarımızla gitmiş olduğumuz bölgelerde 3-4 soruluk anketler doğrultusunda hem ağız ve diş sağlığı hakkında bilgi verip hem de ürünümüzün reklam tanıtım ve promosyonlu satışını yapıyoruz. Günlük 100 ₺ net ücret + prim + yemek imkanı bulunmaktadır. Primler dolgundur. Bir gün misafir olarak katılıp ortam çalışmayı görüp değerlendirip kararınızı verebilirsiniz. 16-21 yaş arası, Bay - Bayan çalışma arkadaşları aramaktayız. Yabancı uyruklu alımımız yoktur. Öğrenciler için okul döneminde hafta sonları günlük çalışma imkanı da vardır. İlgili adayların başvurularını bekliyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/is-guvenligi-uzmani-is-ilani-15425312",
        "keyword": "iş analisti",
        "src": "isbulnet",
        "title": "İş Güvenliği Uzmanı",
        "general-desc": "İstanbul Avrupa yakası büyükçekmece ikitelli arasında, İkamet eden personel alınacaktır. İlgili adaylarını başvurularını bekliyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/is-guvenligi-uzmani-is-ilani-94577633",
        "keyword": "iş analisti",
        "src": "isbulnet",
        "title": "İŞ GÜVENLİĞİ UZMANI",
        "general-desc": "Çorum’da ikamet eden veya edebilecek, B veya C sınıfı İş Güvenliği Uzmanı Belgesine sahip, Yeni mezun veya deneyimli, Ehliyeti olup, aktif araç kullanabilen,  Diksiyonu düzgün,  Günübirlik seyahat engeli olmayan, Bay adaylar için askerlik ile ilişiği olmayan adaylar Firmamız bünyesinde istihdam edilmek üzere, 6331 sayılı iş sağlığı ve güvenliği kanunu kapsamında, iş güvenliği uzmanı olarak çalıştırılmak üzere B ve C sınıfı, İş Güvenliği Uzmanı alınacaktır, "
    },
    {
        "url": "https://isbul.net/is-ilani/is-guvenligi-uzmani-is-ilani-55931641",
        "keyword": "iş analisti",
        "src": "isbulnet",
        "title": "İş Güvenliği Uzmanı",
        "general-desc": "İş Sağlığı ve Güvenliği alanında hizmet veren firmamızın Bursa'da yer alan projelerimizde görevlendirmek üzere tam zamanlı A veya B İş Güvenliği Uzmanı, çalışma arkadaşı aramaktayız. A veya B Sınıfı İş Güvenliği Uzmanı sertifikasına sahip Bursa'da ikamet eden veya edebilecek olan, Sahada iş güvenliği uzmanı olarak aktif şekilde çalışabilecek, İş Güvenliği ile ilgili yasal mevzuatına hakim Güler Yüzlü Enerjisi yüksek, Takım çalışmasına uygun, İş güvenliği uzmanı arayışımız bulunmaktadır. "
    },
    {
        "url": "https://isbul.net/is-ilani/is-guvenligi-uzmani-is-ilani-33695028",
        "keyword": "iş analisti",
        "src": "isbulnet",
        "title": "İş Güvenliği Uzmanı",
        "general-desc": "OSGB firmamızda görevlendirilmek üzere İş Güvenliği Uzmanları alınacaktır. OSGB Şubelerimiz ve projelerimiz bünyesinde İş Güvenliği Uzmanı pozisyonunda çalışmak üzere, İSG Uzmanı ekip arkadaşları aramaktayız. İlgili adayların başvurularını bekliyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/ofis-personeli-is-ilani-73621910",
        "keyword": "pazarlama",
        "src": "isbulnet",
        "title": "Ofis Personeli",
        "general-desc": "Kadıköy'de bulunan ofisimizde telefondan satış için Bayan personel alınacaktır. Takım çalışmasına uyumlu, İkna kabiliyeti yüksek, Müşterilerimize gerekli değeri veren ve sabırlı olan, Esnek çalışma saatlerine uyabilecek, Ofisteki tüm işleri yapabilecek, Bayan takım arkadaşları arıyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/pazarlama-is-ilani-76301623",
        "keyword": "pazarlama",
        "src": "isbulnet",
        "title": "Pazarlama",
        "general-desc": "Kesme çiçek üretimi yapmakta olan İhracat firmamıza, İleri düzeyde İngilizce bilen, Microsoft Office programlarına hakim olan, İyi derecede İngilizce bilen, Sistemli çalışan, İkna kabiliyetine sahip olan, Ehliyet sahibi olmak ve araç kullanabilen, Planlama ve organizasyon becerisine sahip, Analitik Düşünen, Çözüm Odaklı, Pazarlama Elemanı aranıyor. "
    },
    {
        "url": "https://isbul.net/is-ilani/pazarlama-sorumlusu-is-ilani-89482592",
        "keyword": "pazarlama",
        "src": "isbulnet",
        "title": "Pazarlama Sorumlusu",
        "general-desc": "Tekirdağ Ergene de bulunan firmamız için pazarlama konusunda tecrübeli, Pazarlama sorumlusu aranmaktadır. İlgilenen adayların Çorlu yada sağlık mahallesinde ikamet etmeleri gerekmektedir. "
    },
    {
        "url": "https://isbul.net/is-ilani/pazarlama-personeli-is-ilani-29447177",
        "keyword": "pazarlama",
        "src": "isbulnet",
        "title": "Pazarlama Personeli",
        "general-desc": "Ortağı olduğumuz, İstanbul Yeşilköy'de bulunan BİFAŞ firmamız için pazarlama konusunda en az 2 yıl deneyimli satış personeli arayışımız bulunmaktadır. Fuarlarımızda pazarlama yapabilecek, Seyahat engeli olmayan, Tercihen B sınıfı ehliyeti bulunan, Alanında en az 2 yıl tecrübeli, Satış ve pazarlama personeli arayışımız bulunmaktadır. Başvurular sadece online olarak kabul edilecektir. "
    },
    {
        "url": "https://isbul.net/is-ilani/pazarlama-elemani-is-ilani-88333647",
        "keyword": "pazarlama",
        "src": "isbulnet",
        "title": "Pazarlama Elemanı",
        "general-desc": "Yemek firmamızda çalışmak üzere dışarıdan yemek pazarlamak için eleman aramaktayız. Diksiyonu düzgün, Giyimine özen veren, Pazarlama kabiliyeti yüksek, Güler yüzlü çalışma arkadaşı aramaktayız. "
    },
    {
        "url": "https://isbul.net/is-ilani/musteri-temsilcisi-satis--is-ilani-41704481",
        "keyword": "satış",
        "src": "isbulnet",
        "title": "Müşteri Temsilcisi (Satış)",
        "general-desc": "Dijital pazarlama alanında ,Google Ads,sosyal medya reklamları,web site ve dijital medya satılş süreçlerinde aktif rol almak Satışı gerçekleşen müşterilerin sisteme girişini sağlamak Çalışma günleri 09.00 - 18.00 arasıdır.Cumartesi Pazar Tatildir. Çalışma Yeri: Alsancak /İZMİR Net maaş+ Yüksek Prim+ Sgk + Aylık Sosyal Etkinlikler Satış ve dijital pazarlama alanında tecrübeli veya ilgisi olan Google ve sosyal medya rekklamları hakkında bilgi sahibi olan İletişim becerileri kuvvetli ekip çalışmasına yatkın, Dijtal reklamcılığı ve yenilikleri yakından takip eden, Yaratıcı, zeki ve çözüm odaklı çalışabilecek, Türkçe’yi doğru ve nitelikli kullanabilen, Temel bilgisayar ve internet kullanım bilgisine sahip, Müşteri temsilcisi aranıyor. "
    },
    {
        "url": "https://isbul.net/is-ilani/ofis-personeli-is-ilani-73621910",
        "keyword": "satış",
        "src": "isbulnet",
        "title": "Ofis Personeli",
        "general-desc": "Kadıköy'de bulunan ofisimizde telefondan satış için Bayan personel alınacaktır. Takım çalışmasına uyumlu, İkna kabiliyeti yüksek, Müşterilerimize gerekli değeri veren ve sabırlı olan, Esnek çalışma saatlerine uyabilecek, Ofisteki tüm işleri yapabilecek, Bayan takım arkadaşları arıyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/genclere-is-imkani-is-ilani-61135352",
        "keyword": "satış",
        "src": "isbulnet",
        "title": "Gençlere İş İmkanı",
        "general-desc": "Günde 6 saat çalışıyoruz. Saat : 11.00 / 17.00 arası çalışılmaktadır. Firmamızın üretimini yapmış olduğu yerli üretim Herbadent marka diş macunlarımızın 15 kişilik öğrenci gruplarımızla gitmiş olduğumuz bölgelerde 3-4 soruluk anketler doğrultusunda hem ağız ve diş sağlığı hakkında bilgi verip hem de ürünümüzün reklam tanıtım ve promosyonlu satışını yapıyoruz. Günlük 100 ₺ net ücret + prim + yemek imkanı bulunmaktadır. Primler dolgundur. Bir gün misafir olarak katılıp ortam çalışmayı görüp değerlendirip kararınızı verebilirsiniz. 16-21 yaş arası, Bay - Bayan çalışma arkadaşları aramaktayız. Yabancı uyruklu alımımız yoktur. Öğrenciler için okul döneminde hafta sonları günlük çalışma imkanı da vardır. İlgili adayların başvurularını bekliyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/satis-danismani-is-ilani-83885420",
        "keyword": "satış",
        "src": "isbulnet",
        "title": "Satış Danışmanı",
        "general-desc": "Mağazamızda çalışmak üzere, En az lise mezunu, Satış konusunda en az 1 yıl tekstil deneyimi olan, Takım çalışmasında uyumlu, Pozitif enerjiye sahip, Satış Danışmanları aranıyor. Çözüm ve satış odaklı adayların başvurularını bekliyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/sofor-is-ilani-13841124",
        "keyword": "şoför",
        "src": "isbulnet",
        "title": "Şoför",
        "general-desc": "Belediyelerin belirlediği muhtelif yerlere yerleştirilen Tekstil Atığı Toplama Kumbaralarının günlük olarak toplanması faaliyetidir. Geri dönüşüm faaliyetimiz dahilinde sahada toplama yapacak şoför ihtiyacımız vardır. Balıkesir Edremit bölgesinde çalışacak Edremit bölgesinde ikamet eden, Yoğun iş temposuna ayak uydurabilecek, Vardiyalı sistemde çalışabilecek Sabah vardiyası 08:30 - 17:00; 19:00 - 03:00) , Depo sorumlusu olabilecek, Src4 ve psikoteknik belgesi bulunan, Cumartesi dahil olmak üzere vardiyalı da çalışabilecek (haftada 6 gün - 17:00 'a kadar) adayların başvurularını bekliyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/sofor-is-ilani-85390835",
        "keyword": "şoför",
        "src": "isbulnet",
        "title": "SÖFÖR",
        "general-desc": "Üretim ve ihracat yapan firmamıza, Evlere oyuncak götürüp getirecek, Aktif B sınıfı ehliyetli olan, Aktif araç kullanabilen, Bay Dağıtım Şoförü arayışımız bulunmaktadır. İlgili adayların başvurularını bekliyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/sofor-is-ilani-37020139",
        "keyword": "şoför",
        "src": "isbulnet",
        "title": "Şoför",
        "general-desc": "Sabah akşam veya vardiyalı şekilde fabrika servisi yapacak, Körfez yarımca derince İzmit Yeşilova taraflarında ikamet eden Şoförler alınacaktır 17 kişilik 27 kişilik 45 kişilik araçlardan en az bir tanesinde tecrübeli olan, Evrakları tam Şoförler alınacaktır. İlgili adayların başvurularını bekliyoruz "
    },
    {
        "url": "https://isbul.net/is-ilani/sofor-is-ilani-61396782",
        "keyword": "şoför",
        "src": "isbulnet",
        "title": "Şoför",
        "general-desc": "Çiçek dağıtımı yapacak, Adreslere hakim, Navigasyon kullanabilen Dağıtım Elemanı alınacaktır. İlgili adayların başvurularını bekliyoruz. "
    },
    {
        "url": "https://isbul.net/is-ilani/sofor-is-ilani-59987209",
        "keyword": "şoför",
        "src": "isbulnet",
        "title": "Şoför",
        "general-desc": "ŞİRKETİMİZE KENDİ BİNEK ARACIYLA ÇALIŞACAK ŞOFÖR ALINACAKTIR. Gidilecek yerlere zamanında ve güvenli ulaşımı sağlamak, Gidilecek yerin adresi ve genel yol koşulları konusunda gerekli bilgiyi edinmek, Sorumlu olduğunuz araçların genel kontrolünü ve temizliğini yapmak, Araç yakıt gereksinimini ve periyodik kontrollerini takip etmek, İniş binişlerde hizmet edilen kişiye veya karşılanan kişilere yardımcı olmak, Araç bagajlarında bulunan evrakların ve kırtasiye malzemelerinin eksiksiz olmasını sağlamak, Aracı sürüş esnasında trafik kurallarına uygun olarak sürmek, Yöneticisi tarafından verilen görevleri tam ve eksiksiz yerine getirmek üzere Şirket Şoförü arayışımız bulunmaktadır. MAAŞ+ YEMEK+YAKIT+ARAÇ MASRAFI+ARAÇ ÜCRETİ+ İSTENİRSE SGK Seyahat etme engeli olmayan, İnsan ilişkilerinde başarılı ve sabırlı, Ekip çalışmasına yatkın, Pozitif ve güler yüzlü, Farkındalığı yüksek ve öğrenmeye yatkın, "
    }
]